Памятка о подключении в группы ЕСИА<br><br>
Вы должны быть зарегистрированы в ЕСИА<br>
Вам придёт письмо, приглашающее вас в организацию "Администрация муниципального образования "Город Архангельск".<br>
Для активации доступа вам следует пройти по ссылке в письме<br>
После этого в списке ваших организаций (внизу на главной странице профиля) появится ссылка "Администрация муниципального образования "Город Архангельск". Когда вы перейдёте по ней, вы начинаете взаимодействовать от вашего имени с назначенными вам сервисами. При этом вы будете авторизованы через систему ЕСИА.<br><br>
Желаем успехов!