Памятка о подключении в группы работы
Вы должны быть зарегистрированы в ЕСИА<br>
Вам придёт письмо, приглашающее вас в организацию "Мэрия города Архангельска".<br>
Для активации доступа вам следует пройти по ссылке в письме<br>
После этого в списке ваших организаций (внизу на главной странице профиля) появится ссылка "Мэрия города Архангельска". Когда вы перейдёте по ней, вы начинаете взаимодействовать от вашего имени с назначенными вам сервисами. При этом вы будете авторизованы через систему ЕСИА.<br><br>
Желаем успехов!